Repository: iina/iina
Catalog: iina/Localizable.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, zh_hans, zh_hant

# eq.preset.latin
source: Latin
he: לטינית
ja: ラテン
ru: Латиноамериканская
uk: Латина

# eq.preset.lounge
source: Lounge
he: טרקלין
ja: ラウンジ
ru: Лаунж
uk: Лаунж

# eq.preset.piano
source: Piano
he: פסנתר
ja: ピアノ
ru: Фортепиано
uk: Піано

# eq.preset.pop
source: Pop
he: פופ
ja: ポップ
ru: Поп
uk: Поп

# eq.preset.rock
source: Rock
he: רוק
ja: ロック
ru: Рок
uk: Рок
zh_hans: 摇滚

# alert.config.rename.message
source: Please enter the new name for the configuration.
hr: Upiši naziv za novu konfiguraciju.
hu: Adja meg a konfiguráció új nevét.
it: Inserisci un nome per la nuova configurazione.
ja: 設定の新しい名前を入力してください。
ko: 새 설정 파일의 이름을 입력해주세요.
ru: Пожалуйста, укажите новое имя конфигурации.
sv: Vänligen ange det nya namnet för konfigurationen.
zh_hans: 请输入新的配置名称。

# eq.preset.rnb
source: R&B
ru: Ритм-энд-блюз
